<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>


  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">

  
  <title>&#1043;&#1088;&#1080;&#1075;&#1086;&#1088;&#1100;&#1077;&#1074; &#1045;&#1075;&#1086;&#1088;&#1082;&#1072; &#1058;&#1077;&#1086;&#1088;&#1080;&#1103; &#1043;&#1088;&#1072;&#1092;&#1086;&#1074;</title>
</head>


<body>

&#1058;&#1077;&#1086;&#1088;&#1080;&#1103; &#1043;&#1088;&#1072;&#1092;&#1086;&#1074;&mdash; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1076;&#1080;&#1089;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1081; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;, &#1080;&#1079;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1081; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;
&#1075;&#1088;&#1072;&#1092;&#1086;&#1074;. &#1042; &#1086;&#1073;&#1097;&#1077;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077; &#1075;&#1088;&#1072;&#1092; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;
(&#1091;&#1079;&#1083;&#1086;&#1074;), &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1105;&#1085;&#1085;&#1099;&#1093; &#1088;&#1105;&#1073;&#1088;&#1072;&#1084;&#1080;. &#1042; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1084; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080; &#1075;&#1088;&#1072;&#1092;&#1086;&#1084; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;
&#1090;&#1072;&#1082;&#1072;&#1103; &#1087;&#1072;&#1088;&#1072; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074; , &#1075;&#1076;&#1077; &#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1089;&#1095;&#1105;&#1090;&#1085;&#1086;&#1075;&#1086; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072;,
&#1072; &mdash; &#1087;&#1086;&#1076;&#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; <br>

<img style="width: 681px; height: 341px;" alt="" src="eGOR.JPG"><br>

&#1054;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1075;&#1088;&#1072;&#1092; (&#1086;&#1088;&#1075;&#1088;&#1072;&#1092;) &ndash; &#1101;&#1090;&#1086; &#1075;&#1088;&#1072;&#1092;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1099; &#1074; &#1085;&#1072;&#1073;&#1086;&#1088;&#1077; X &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1091;&#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;.<br>

<img style="width: 706px; height: 349px;" alt="" src="EGO.JPG"><br>

&#1053;&#1077;&#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1075;&#1088;&#1072;&#1092; - &#1101;&#1090;&#1086; &#1075;&#1088;&#1072;&#1092;, &#1088;&#1105;&#1073;&#1088;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;<br>

<img style="width: 642px; height: 426px;" alt="" src="lol.JPG"><br>
&#1045;&#1089;&#1083;&#1080; &#1074; &#1075;&#1088;&#1072;&#1092;&#1077; &#1076;&#1074;&#1077; &#1083;&#1102;&#1073;&#1099;&#1077; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1099; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1099; &#1087;&#1091;&#1090;&#1105;&#1084;, &#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1081; &#1075;&#1088;&#1072;&#1092; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1074;&#1103;&#1079;&#1085;&#1099;&#1084;<br>
<img style="width: 338px; height: 392px;" alt="" src="%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5%E5.JPG"><br>
&#1053;&#1077;&#1089;&#1074;&#1103;&#1079;&#1085;&#1099;&#1081; &#1075;&#1088;&#1072;&#1092; - &#1075;&#1088;&#1072;&#1092;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081; &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072; &#1089;&#1074;&#1103;&#1079;&#1085;&#1086;&#1089;&#1090;&#1080;<br>
<img style="width: 505px; height: 461px;" alt="" src="%EF%EE%EF%E0.JPG"><br>
&#1057;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1099; &#1074; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080; &#1075;&#1088;&#1072;&#1092;&#1086;&#1074; - &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1105;&#1073;&#1077;&#1088; &#1075;&#1088;&#1072;&#1092;&#1072;<br>
<img style="width: 760px; height: 381px;" alt="" src="%EE%F0%F8%EE%F8%EE%F8%EE%F8.JPG"><br>
&#1044;&#1077;&#1088;&#1077;&#1074;&#1086; - &#1089;&#1074;&#1103;&#1079;&#1085;&#1099;&#1081; &#1072;&#1085;&#1094;&#1080;&#1082;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1075;&#1088;&#1072;&#1092;<br>
<img style="width: 1011px; height: 535px;" alt="" src="%EA%E0%EA%E0.JPG"><br>
&#1044;&#1074;&#1072; &#1075;&#1088;&#1072;&#1092;&#1072; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080;&#1079;&#1086;&#1084;&#1086;&#1088;&#1092;&#1085;&#1099;&#1084;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1080;&#1093; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085; &#1080;
&#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1088;&#1077;&#1073;&#1077;&#1088; (&#1076;&#1091;&#1075;) &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086; &#1086;&#1076;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103;<br>
<img style="width: 339px; height: 285px;" alt="" src="%E4%EE%EB%EB.JPG"><br>
<br>

</body>
</html>
